{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "": 73,
      "£": 74,
      "©": 75,
      "«": 76,
      "­": 77,
      "®": 78,
      "¯": 79,
      "°": 80,
      "²": 81,
      "³": 82,
      "´": 83,
      "µ": 84,
      "·": 85,
      "º": 86,
      "»": 87,
      "¼": 88,
      "¿": 89,
      "×": 90,
      "ß": 91,
      "æ": 92,
      "ð": 93,
      "ø": 94,
      "þ": 95,
      "đ": 96,
      "ħ": 97,
      "ı": 98,
      "ĳ": 99,
      "ł": 100,
      "ŋ": 101,
      "œ": 102,
      "ƣ": 103,
      "ɐ": 104,
      "ɔ": 105,
      "ɕ": 106,
      "ə": 107,
      "ɛ": 108,
      "ɡ": 109,
      "ɪ": 110,
      "ʁ": 111,
      "ʃ": 112,
      "ʌ": 113,
      "ʔ": 114,
      "ʰ": 115,
      "ʻ": 116,
      "ʿ": 117,
      "ˈ": 118,
      "ː": 119,
      "΄": 120,
      "α": 121,
      "β": 122,
      "γ": 123,
      "δ": 124,
      "ε": 125,
      "ζ": 126,
      "η": 127,
      "θ": 128,
      "ι": 129,
      "κ": 130,
      "λ": 131,
      "μ": 132,
      "ν": 133,
      "ξ": 134,
      "ο": 135,
      "π": 136,
      "ρ": 137,
      "ς": 138,
      "σ": 139,
      "τ": 140,
      "υ": 141,
      "φ": 142,
      "χ": 143,
      "ψ": 144,
      "ω": 145,
      "а": 146,
      "б": 147,
      "в": 148,
      "г": 149,
      "д": 150,
      "е": 151,
      "ж": 152,
      "з": 153,
      "и": 154,
      "к": 155,
      "л": 156,
      "м": 157,
      "н": 158,
      "о": 159,
      "п": 160,
      "р": 161,
      "с": 162,
      "т": 163,
      "у": 164,
      "ф": 165,
      "х": 166,
      "ц": 167,
      "ч": 168,
      "ш": 169,
      "ъ": 170,
      "ы": 171,
      "ь": 172,
      "э": 173,
      "ю": 174,
      "я": 175,
      "і": 176,
      "ј": 177,
      "ћ": 178,
      "џ": 179,
      "ғ": 180,
      "ҕ": 181,
      "җ": 182,
      "қ": 183,
      "ң": 184,
      "ҧ": 185,
      "ҫ": 186,
      "ү": 187,
      "ҳ": 188,
      "ӏ": 189,
      "ә": 190,
      "ө": 191,
      "ӷ": 192,
      "ա": 193,
      "գ": 194,
      "ե": 195,
      "ի": 196,
      "ծ": 197,
      "կ": 198,
      "հ": 199,
      "ղ": 200,
      "մ": 201,
      "յ": 202,
      "ն": 203,
      "շ": 204,
      "ո": 205,
      "չ": 206,
      "պ": 207,
      "ջ": 208,
      "ս": 209,
      "վ": 210,
      "տ": 211,
      "ր": 212,
      "ւ": 213,
      "ք": 214,
      "א": 215,
      "ב": 216,
      "ד": 217,
      "ה": 218,
      "ו": 219,
      "ז": 220,
      "ח": 221,
      "י": 222,
      "ל": 223,
      "ם": 224,
      "ן": 225,
      "נ": 226,
      "ס": 227,
      "ע": 228,
      "פ": 229,
      "ק": 230,
      "ר": 231,
      "ש": 232,
      "ת": 233,
      "ء": 234,
      "ا": 235,
      "ب": 236,
      "ة": 237,
      "ت": 238,
      "ث": 239,
      "ج": 240,
      "ح": 241,
      "خ": 242,
      "د": 243,
      "ذ": 244,
      "ر": 245,
      "ز": 246,
      "س": 247,
      "ش": 248,
      "ص": 249,
      "ط": 250,
      "ع": 251,
      "غ": 252,
      "ف": 253,
      "ق": 254,
      "ك": 255,
      "ل": 256,
      "م": 257,
      "ن": 258,
      "ه": 259,
      "و": 260,
      "ى": 261,
      "ي": 262,
      "پ": 263,
      "چ": 264,
      "ک": 265,
      "گ": 266,
      "ی": 267,
      "ە": 268,
      "ۼ": 269,
      "ܐ": 270,
      "ܒ": 271,
      "ܘ": 272,
      "ܝ": 273,
      "ܡ": 274,
      "ܢ": 275,
      "ܥ": 276,
      "ܦ": 277,
      "ܩ": 278,
      "ܪ": 279,
      "ݝ": 280,
      "ݣ": 281,
      "ड": 282,
      "ण": 283,
      "त": 284,
      "प": 285,
      "म": 286,
      "र": 287,
      "स": 288,
      "ह": 289,
      "উ": 290,
      "জ": 291,
      "ন": 292,
      "ম": 293,
      "য": 294,
      "র": 295,
      "হ": 296,
      "ક": 297,
      "ગ": 298,
      "ચ": 299,
      "દ": 300,
      "ધ": 301,
      "ન": 302,
      "પ": 303,
      "બ": 304,
      "મ": 305,
      "ર": 306,
      "સ": 307,
      "હ": 308,
      "ก": 309,
      "ช": 310,
      "ณ": 311,
      "ต": 312,
      "ท": 313,
      "น": 314,
      "ร": 315,
      "ว": 316,
      "ษ": 317,
      "་": 318,
      "ག": 319,
      "ང": 320,
      "ཇ": 321,
      "ད": 322,
      "ཕ": 323,
      "བ": 324,
      "མ": 325,
      "འ": 326,
      "ར": 327,
      "ལ": 328,
      "ས": 329,
      "ა": 330,
      "ბ": 331,
      "გ": 332,
      "დ": 333,
      "ე": 334,
      "ვ": 335,
      "ზ": 336,
      "თ": 337,
      "ი": 338,
      "კ": 339,
      "ლ": 340,
      "მ": 341,
      "ნ": 342,
      "ო": 343,
      "პ": 344,
      "რ": 345,
      "ს": 346,
      "ტ": 347,
      "უ": 348,
      "ფ": 349,
      "ქ": 350,
      "ყ": 351,
      "შ": 352,
      "ჩ": 353,
      "ც": 354,
      "ძ": 355,
      "წ": 356,
      "ჭ": 357,
      "ხ": 358,
      "ჯ": 359,
      "ᄀ": 360,
      "ᄃ": 361,
      "ᄅ": 362,
      "ᄆ": 363,
      "ᄇ": 364,
      "ᄉ": 365,
      "ᄋ": 366,
      "ᄌ": 367,
      "ᄎ": 368,
      "ᄐ": 369,
      "ᄒ": 370,
      "ᅡ": 371,
      "ᅥ": 372,
      "ᅦ": 373,
      "ᅩ": 374,
      "ᅪ": 375,
      "ᅫ": 376,
      "ᅭ": 377,
      "ᅮ": 378,
      "ᅯ": 379,
      "ᅱ": 380,
      "ᅳ": 381,
      "ᅵ": 382,
      "ᆨ": 383,
      "ᆫ": 384,
      "ᆯ": 385,
      "ᆷ": 386,
      "ᆼ": 387,
      "​": 388,
      "‌": 389,
      "‎": 390,
      "–": 391,
      "—": 392,
      "―": 393,
      "‘": 394,
      "’": 395,
      "‚": 396,
      "“": 397,
      "”": 398,
      "„": 399,
      "‟": 400,
      "†": 401,
      "•": 402,
      "…": 403,
      "′": 404,
      "€": 405,
      "₺": 406,
      "№": 407,
      "→": 408,
      "−": 409,
      "∼": 410,
      "≡": 411,
      "⊂": 412,
      "⊆": 413,
      "⋅": 414,
      "○": 415,
      "●": 416,
      "♀": 417,
      "♦": 418,
      "ⱬ": 419,
      "ⴰ": 420,
      "ⴻ": 421,
      "ⵉ": 422,
      "ⵏ": 423,
      "ⵙ": 424,
      "ⵜ": 425,
      "ⵢ": 426,
      "ⵣ": 427,
      "あ": 428,
      "い": 429,
      "え": 430,
      "お": 431,
      "か": 432,
      "し": 433,
      "ち": 434,
      "と": 435,
      "な": 436,
      "の": 437,
      "ほ": 438,
      "ゃ": 439,
      "ゆ": 440,
      "よ": 441,
      "り": 442,
      "ん": 443,
      "ィ": 444,
      "ェ": 445,
      "オ": 446,
      "カ": 447,
      "キ": 448,
      "ク": 449,
      "コ": 450,
      "サ": 451,
      "シ": 452,
      "ス": 453,
      "チ": 454,
      "ッ": 455,
      "テ": 456,
      "ト": 457,
      "ナ": 458,
      "ニ": 459,
      "フ": 460,
      "ホ": 461,
      "マ": 462,
      "ミ": 463,
      "ム": 464,
      "メ": 465,
      "ャ": 466,
      "ラ": 467,
      "リ": 468,
      "ル": 469,
      "レ": 470,
      "ロ": 471,
      "ン": 472,
      "ヶ": 473,
      "・": 474,
      "ー": 475,
      "一": 476,
      "三": 477,
      "上": 478,
      "下": 479,
      "串": 480,
      "主": 481,
      "九": 482,
      "二": 483,
      "五": 484,
      "井": 485,
      "亚": 486,
      "交": 487,
      "仁": 488,
      "仙": 489,
      "代": 490,
      "伊": 491,
      "伸": 492,
      "位": 493,
      "佐": 494,
      "保": 495,
      "倭": 496,
      "像": 497,
      "元": 498,
      "充": 499,
      "公": 500,
      "兵": 501,
      "冊": 502,
      "冠": 503,
      "刀": 504,
      "分": 505,
      "列": 506,
      "则": 507,
      "別": 508,
      "利": 509,
      "前": 510,
      "功": 511,
      "勉": 512,
      "勝": 513,
      "北": 514,
      "区": 515,
      "南": 516,
      "卧": 517,
      "原": 518,
      "叭": 519,
      "台": 520,
      "史": 521,
      "吉": 522,
      "名": 523,
      "后": 524,
      "和": 525,
      "員": 526,
      "喇": 527,
      "喜": 528,
      "四": 529,
      "国": 530,
      "土": 531,
      "地": 532,
      "坡": 533,
      "城": 534,
      "堰": 535,
      "壁": 536,
      "多": 537,
      "大": 538,
      "天": 539,
      "夹": 540,
      "奉": 541,
      "女": 542,
      "姑": 543,
      "娘": 544,
      "媚": 545,
      "子": 546,
      "孔": 547,
      "安": 548,
      "宫": 549,
      "家": 550,
      "宿": 551,
      "寇": 552,
      "寛": 553,
      "寨": 554,
      "小": 555,
      "少": 556,
      "山": 557,
      "岩": 558,
      "岭": 559,
      "峰": 560,
      "嶺": 561,
      "川": 562,
      "州": 563,
      "平": 564,
      "年": 565,
      "広": 566,
      "店": 567,
      "張": 568,
      "役": 569,
      "御": 570,
      "復": 571,
      "徳": 572,
      "心": 573,
      "忠": 574,
      "息": 575,
      "戦": 576,
      "房": 577,
      "所": 578,
      "扶": 579,
      "抜": 580,
      "护": 581,
      "摩": 582,
      "攤": 583,
      "政": 584,
      "故": 585,
      "敦": 586,
      "方": 587,
      "日": 588,
      "明": 589,
      "易": 590,
      "普": 591,
      "景": 592,
      "曌": 593,
      "曲": 594,
      "月": 595,
      "本": 596,
      "東": 597,
      "松": 598,
      "栖": 599,
      "桑": 600,
      "桶": 601,
      "棲": 602,
      "楚": 603,
      "歌": 604,
      "武": 605,
      "歴": 606,
      "毛": 607,
      "民": 608,
      "水": 609,
      "江": 610,
      "汤": 611,
      "沟": 612,
      "河": 613,
      "波": 614,
      "洞": 615,
      "涼": 616,
      "清": 617,
      "港": 618,
      "湯": 619,
      "漫": 620,
      "澤": 621,
      "濕": 622,
      "灵": 623,
      "然": 624,
      "煎": 625,
      "照": 626,
      "熊": 627,
      "熱": 628,
      "猫": 629,
      "玉": 630,
      "王": 631,
      "生": 632,
      "画": 633,
      "的": 634,
      "皇": 635,
      "直": 636,
      "省": 637,
      "瞾": 638,
      "石": 639,
      "禁": 640,
      "秀": 641,
      "第": 642,
      "簡": 643,
      "米": 644,
      "紫": 645,
      "經": 646,
      "罗": 647,
      "羅": 648,
      "美": 649,
      "老": 650,
      "胜": 651,
      "自": 652,
      "般": 653,
      "花": 654,
      "若": 655,
      "茶": 656,
      "草": 657,
      "葉": 658,
      "葵": 659,
      "薩": 660,
      "藝": 661,
      "藥": 662,
      "藩": 663,
      "蜂": 664,
      "蜜": 665,
      "行": 666,
      "衛": 667,
      "西": 668,
      "親": 669,
      "訶": 670,
      "谷": 671,
      "貓": 672,
      "貞": 673,
      "路": 674,
      "軍": 675,
      "辻": 676,
      "近": 677,
      "進": 678,
      "邊": 679,
      "邦": 680,
      "郎": 681,
      "郭": 682,
      "都": 683,
      "野": 684,
      "金": 685,
      "鍾": 686,
      "長": 687,
      "門": 688,
      "関": 689,
      "阪": 690,
      "陣": 691,
      "陵": 692,
      "陸": 693,
      "隊": 694,
      "雪": 695,
      "青": 696,
      "鞍": 697,
      "音": 698,
      "风": 699,
      "飢": 700,
      "饉": 701,
      "香": 702,
      "高": 703,
      "鸡": 704,
      "鹫": 705,
      "黑": 706,
      "黨": 707,
      "龙": 708,
      "，": 709,
      "𐊀": 710,
      "𐊆": 711,
      "𐊇": 712,
      "𐊍": 713,
      "𐊎": 714,
      "𐊐": 715,
      "𐊕": 716,
      "𐊖": 717,
      "𐊗": 718,
      "𒁕": 719,
      "𒆷": 720,
      "𒉿": 721,
      "##u": 722,
      "##n": 723,
      "##a": 724,
      "##k": 725,
      "##e": 726,
      "##r": 727,
      "##f": 728,
      "##o": 729,
      "##m": 730,
      "##s": 731,
      "##l": 732,
      "##ı": 733,
      "##d": 734,
      "##h": 735,
      "##t": 736,
      "##i": 737,
      "##w": 738,
      "##g": 739,
      "##'": 740,
      "##y": 741,
      "##v": 742,
      "##p": 743,
      "##?": 744,
      "##)": 745,
      "##z": 746,
      "##c": 747,
      "##b": 748,
      "##0": 749,
      "##9": 750,
      "##3": 751,
      "##ა": 752,
      "##მ": 753,
      "##წ": 754,
      "##ე": 755,
      "##ვ": 756,
      "##რ": 757,
      "##ი": 758,
      "##ს": 759,
      "##j": 760,
      "##澤": 761,
      "##邦": 762,
      "##8": 763,
      "##7": 764,
      "##2": 765,
      "##1": 766,
      "##4": 767,
      "##5": 768,
      "##q": 769,
      "##6": 770,
      "##\"": 771,
      "##,": 772,
      "##姑": 773,
      "##娘": 774,
      "##山": 775,
      "##自": 776,
      "##然": 777,
      "##保": 778,
      "##护": 779,
      "##区": 780,
      "##主": 781,
      "##x": 782,
      "##ł": 783,
      "##ण": 784,
      "##ड": 785,
      "##र": 786,
      "##е": 787,
      "##л": 788,
      "##а": 789,
      "##в": 790,
      "##і": 791,
      "##я": 792,
      "##.": 793,
      "##(": 794,
      "##р": 795,
      "##у": 796,
      "##с": 797,
      "##ĳ": 798,
      "##མ": 799,
      "##თ": 800,
      "##о": 801,
      "##б": 802,
      "##ж": 803,
      "##д": 804,
      "##н": 805,
      "##и": 806,
      "##ш": 807,
      "##ო": 808,
      "##ც": 809,
      "##ლ": 810,
      "##ტ": 811,
      "##უ": 812,
      "##ð": 813,
      "##ک": 814,
      "##ی": 815,
      "##م": 816,
      "##ј": 817,
      "##т": 818,
      "##_": 819,
      "##[": 820,
      "##м": 821,
      "##ⵜ": 822,
      "##​": 823,
      "##х": 824,
      "##ß": 825,
      "##ҳ": 826,
      "##ә": 827,
      "##ل": 828,
      "##و": 829,
      "##ا": 830,
      "##ق": 831,
      "##ع": 832,
      "##»": 833,
      "##}": 834,
      "##*": 835,
      "##з": 836,
      "##后": 837,
      "##ə": 838,
      "##ص": 839,
      "##ي": 840,
      "##ر": 841,
      "##ի": 842,
      "##վ": 843,
      "##ա": 844,
      "##ն": 845,
      "##س": 846,
      "##ك": 847,
      "##ن": 848,
      "##د": 849,
      "##ц": 850,
      "##к": 851,
      "##п": 852,
      "##ы": 853,
      "##!": 854,
      "##‘": 855,
      "##$": 856,
      "##г": 857,
      "##ф": 858,
      "##/": 859,
      "##ε": 860,
      "##ρ": 861,
      "##μ": 862,
      "##α": 863,
      "##ι": 864,
      "##交": 865,
      "##所": 866,
      "##æ": 867,
      "##յ": 868,
      "##ք": 869,
      "##汤": 870,
      "##熱": 871,
      "##ى": 872,
      "##ω": 873,
      "##γ": 874,
      "##ο": 875,
      "##ς": 876,
      "##ह": 877,
      "##त": 878,
      "##म": 879,
      "##岩": 880,
      "##洞": 881,
      "##κ": 882,
      "##υ": 883,
      "##τ": 884,
      "##º": 885,
      "##-": 886,
      "##>": 887,
      "##ད": 888,
      "##გ": 889,
      "##ნ": 890,
      "##ە": 891,
      "##;": 892,
      "##ч": 893,
      "##ت": 894,
      "##θ": 895,
      "##η": 896,
      "##ң": 897,
      "##ү": 898,
      "##ө": 899,
      "##画": 900,
      "##え": 901,
      "##あ": 902,
      "##ほ": 903,
      "##ー": 904,
      "##と": 905,
      "##ش": 906,
      "##ح": 907,
      "##ɛ": 908,
      "##ɔ": 909,
      "##衛": 910,
      "##–": 911,
      "##”": 912,
      "##ف": 913,
      "##ة": 914,
      "##|": 915,
      "##葉": 916,
      "##吉": 917,
      "##伸": 918,
      "##ب": 919,
      "##π": 920,
      "##δ": 921,
      "##]": 922,
      "##茶": 923,
      "##ᅦ": 924,
      "##ᆯ": 925,
      "##ᄅ": 926,
      "##ᅩ": 927,
      "##ར": 928,
      "##ᅡ": 929,
      "##ᆼ": 930,
      "##ᄋ": 931,
      "##ᅯ": 932,
      "##ᄀ": 933,
      "##ᆨ": 934,
      "##ᄃ": 935,
      "##ゃ": 936,
      "##お": 937,
      "##פ": 938,
      "##ר": 939,
      "##λ": 940,
      "##ν": 941,
      "##%": 942,
      "##ь": 943,
      "##ᅫ": 944,
      "##ᅮ": 945,
      "##𐊕": 946,
      "##𐊐": 947,
      "##𐊎": 948,
      "##𐊆": 949,
      "##𐊖": 950,
      "##平": 951,
      "##ю": 952,
      "##一": 953,
      "##復": 954,
      "##員": 955,
      "##省": 956,
      "##水": 957,
      "##河": 958,
      "##œ": 959,
      "##ქ": 960,
      "##+": 961,
      "##ʻ": 962,
      "##ბ": 963,
      "##ჩ": 964,
      "##ხ": 965,
      "###": 966,
      "##ⵣ": 967,
      "##ⵏ": 968,
      "##ⴰ": 969,
      "##ⵙ": 970,
      "##ⴻ": 971,
      "##σ": 972,
      "##<": 973,
      "##𐊍": 974,
      "##𐊀": 975,
      "##𐊇": 976,
      "##შ": 977,
      "##ག": 978,
      "##ø": 979,
      "##ː": 980,
      "##=": 981,
      "##‌": 982,
      "##“": 983,
      "##خ": 984,
      "##φ": 985,
      "##ʁ": 986,
      "##阪": 987,
      "##の": 988,
      "##役": 989,
      "##女": 990,
      "##コ": 991,
      "##ミ": 992,
      "##ッ": 993,
      "##ク": 994,
      "##ᅵ": 995,
      "##ᆷ": 996,
      "##ᄉ": 997,
      "##ᅥ": 998,
      "##ᄇ": 999,
      "##ᆫ": 1000,
      "##名": 1001,
      "##か": 1002,
      "##辻": 1003,
      "##親": 1004,
      "##兵": 1005,
      "##充": 1006,
      "##仁": 1007,
      "##音": 1008,
      "##宫": 1009,
      "##კ": 1010,
      "##カ": 1011,
      "##レ": 1012,
      "##ト": 1013,
      "##ز": 1014,
      "##玉": 1015,
      "##风": 1016,
      "##景": 1017,
      "##胜": 1018,
      "##徳": 1019,
      "##川": 1020,
      "##三": 1021,
      "##代": 1022,
      "##ᅪ": 1023,
      "##上": 1024,
      "##ه": 1025,
      "##غ": 1026,
      "##チ": 1027,
      "##ჭ": 1028,
      "##ז": 1029,
      "##ל": 1030,
      "##β": 1031,
      "##仙": 1032,
      "##ת": 1033,
      "##ו": 1034,
      "##ה": 1035,
      "##ח": 1036,
      "##ש": 1037,
      "##叭": 1038,
      "##→": 1039,
      "##{": 1040,
      "##ᅱ": 1041,
      "##ζ": 1042,
      "##藥": 1043,
      "##დ": 1044,
      "##ზ": 1045,
      "##น": 1046,
      "##ว": 1047,
      "##ต": 1048,
      "##ร": 1049,
      "##ե": 1050,
      "##ծ": 1051,
      "##մ": 1052,
      "##ո": 1053,
      "##ր": 1054,
      "##子": 1055,
      "##奉": 1056,
      "##行": 1057,
      "##ע": 1058,
      "##ם": 1059,
      "##宿": 1060,
      "##四": 1061,
      "##ᄆ": 1062,
      "##ء": 1063,
      "##:": 1064,
      "##ج": 1065,
      "##’": 1066,
      "##…": 1067,
      "##ყ": 1068,
      "##月": 1069,
      "##谷": 1070,
      "##岭": 1071,
      "##雪": 1072,
      "##老": 1073,
      "##經": 1074,
      "##ܐ": 1075,
      "##ܝ": 1076,
      "##ܩ": 1077,
      "##ʌ": 1078,
      "##ŋ": 1079,
      "##đ": 1080,
      "##@": 1081,
      "##鹫": 1082,
      "##ホ": 1083,
      "##ン": 1084,
      "##オ": 1085,
      "##リ": 1086,
      "##シ": 1087,
      "##ナ": 1088,
      "##ル": 1089,
      "##ཇ": 1090,
      "##ས": 1091,
      "##フ": 1092,
      "##ᅳ": 1093,
      "##港": 1094,
      "##易": 1095,
      "##ᄌ": 1096,
      "##ェ": 1097,
      "##小": 1098,
      "##門": 1099,
      "##大": 1100,
      "##ⵢ": 1101,
      "##摩": 1102,
      "##藩": 1103,
      "##э": 1104,
      "##ก": 1105,
      "##ษ": 1106,
      "##ณ": 1107,
      "##ヶ": 1108,
      "##原": 1109,
      "##戦": 1110,
      "##い": 1111,
      "##²": 1112,
      "##よ": 1113,
      "##し": 1114,
      "##陣": 1115,
      "##台": 1116,
      "##利": 1117,
      "##秀": 1118,
      "##元": 1119,
      "##~": 1120,
      "##נ": 1121,
      "##ב": 1122,
      "##熊": 1123,
      "##貓": 1124,
      "##棲": 1125,
      "##息": 1126,
      "##地": 1127,
      "##ƣ": 1128,
      "##€": 1129,
      "##ξ": 1130,
      "##ལ": 1131,
      "##ث": 1132,
      "##ъ": 1133,
      "##軍": 1134,
      "##刀": 1135,
      "##隊": 1136,
      "##ק": 1137,
      "##י": 1138,
      "##ւ": 1139,
      "##ղ": 1140,
      "##પ": 1141,
      "##冊": 1142,
      "##龙": 1143,
      "##沟": 1144,
      "##‎": 1145,
      "##ɐ": 1146,
      "##ʃ": 1147,
      "##ɪ": 1148,
      "##本": 1149,
      "##歴": 1150,
      "##史": 1151,
      "##和": 1152,
      "##州": 1153,
      "##江": 1154,
      "##堰": 1155,
      "##亚": 1156,
      "##罗": 1157,
      "##ધ": 1158,
      "##ャ": 1159,
      "##テ": 1160,
      "##ィ": 1161,
      "##য": 1162,
      "##উ": 1163,
      "##র": 1164,
      "##տ": 1165,
      "##կ": 1166,
      "##χ": 1167,
      "##猫": 1168,
      "##栖": 1169,
      "##ɕ": 1170,
      "##ʰ": 1171,
      "##བ": 1172,
      "##ང": 1173,
      "##ݣ": 1174,
      "##藝": 1175,
      "##ψ": 1176,
      "##қ": 1177,
      "##ս": 1178,
      "##պ": 1179,
      "##ⱬ": 1180,
      "##ذ": 1181,
      "##ძ": 1182,
      "##喜": 1183,
      "##飢": 1184,
      "##饉": 1185,
      "##年": 1186,
      "##前": 1187,
      "##的": 1188,
      "##ર": 1189,
      "##મ": 1190,
      "##ચ": 1191,
      "##દ": 1192,
      "##坡": 1193,
      "##ܪ": 1194,
      "##ܘ": 1195,
      "##ן": 1196,
      "##ᅭ": 1197,
      "##ᄎ": 1198,
      "##շ": 1199,
      "##գ": 1200,
      "##җ": 1201,
      "##郎": 1202,
      "##佐": 1203,
      "##હ": 1204,
      "##ન": 1205,
      "##સ": 1206,
      "##桶": 1207,
      "##寨": 1208,
      "##𒆷": 1209,
      "##𒉿": 1210,
      "##伊": 1211,
      "##直": 1212,
      "##政": 1213,
      "##ん": 1214,
      "##џ": 1215,
      "##ћ": 1216,
      "##民": 1217,
      "##黨": 1218,
      "##ӏ": 1219,
      "##忠": 1220,
      "##位": 1221,
      "##ғ": 1222,
      "##·": 1223,
      "##ܥ": 1224,
      "##ܡ": 1225,
      "##হ": 1226,
      "##ম": 1227,
      "##ন": 1228,
      "##金": 1229,
      "##ラ": 1230,
      "##ス": 1231,
      "##マ": 1232,
      "##野": 1233,
      "##ゆ": 1234,
      "##美": 1235,
      "##ᄐ": 1236,
      "##ɡ": 1237,
      "##曌": 1238,
      "##都": 1239,
      "##北": 1240,
      "##多": 1241,
      "##勝": 1242,
      "##串": 1243,
      "##訶": 1244,
      "##般": 1245,
      "##若": 1246,
      "##波": 1247,
      "##羅": 1248,
      "##蜜": 1249,
      "##心": 1250,
      "##城": 1251,
      "##桑": 1252,
      "##歌": 1253,
      "##寇": 1254,
      "##冠": 1255,
      "##勉": 1256,
      "##峰": 1257,
      "##პ": 1258,
      "##広": 1259,
      "##家": 1260,
      "##南": 1261,
      "##生": 1262,
      "##方": 1263,
      "##サ": 1264,
      "##则": 1265,
      "##天": 1266,
      "##像": 1267,
      "##邊": 1268,
      "##ჯ": 1269,
      "##—": 1270,
      "##店": 1271,
      "##楚": 1272,
      "##簡": 1273,
      "##陵": 1274,
      "##分": 1275,
      "##列": 1276,
      "##進": 1277,
      "##曲": 1278,
      "##ar": 1279,
      "##an": 1280,
      "##er": 1281,
      "##in": 1282,
      "##ın": 1283,
      "##en": 1284,
      "##ir": 1285,
      "##as": 1286,
      "##lar": 1287,
      "##il": 1288,
      "##ak": 1289,
      "##un": 1290,
      "##on": 1291,
      "##al": 1292,
      "##es": 1293,
      "##is": 1294,
      "##ur": 1295,
      "##el": 1296,
      "ve": 1297,
      "##da": 1298,
      "##ek": 1299,
      "##or": 1300,
      "##at": 1301,
      "##et": 1302,
      "##ul": 1303,
      "##ır": 1304,
      "##ay": 1305,
      "##de": 1306,
      "##ıl": 1307,
      "##am": 1308,
      "bir": 1309,
      "##ler": 1310,
      "##ik": 1311,
      "##us": 1312,
      "##le": 1313,
      "##ıs": 1314,
      "##ol": 1315,
      "ol": 1316,
      "##iy": 1317,
      "##ad": 1318,
      "19": 1319,
      "##im": 1320,
      "de": 1321,
      "##ında": 1322,
      "##um": 1323,
      "##it": 1324,
      "##em": 1325,
      "da": 1326,
      "al": 1327,
      "20": 1328,
      "##uk": 1329,
      "##ig": 1330,
      "##az": 1331,
      "##ık": 1332,
      "##ap": 1333,
      "##ası": 1334,
      "##lan": 1335,
      "is": 1336,
      "##ed": 1337,
      "##dı": 1338,
      "bu": 1339,
      "##ist": 1340,
      "##dan": 1341,
      "##ey": 1342,
      "ar": 1343,
      "##ları": 1344,
      "##ac": 1345,
      "##ag": 1346,
      "##inde": 1347,
      "##os": 1348,
      "##du": 1349,
      "##ya": 1350,
      "an": 1351,
      "##ab": 1352,
      "##iz": 1353,
      "##ec": 1354,
      "##lı": 1355,
      "##esi": 1356,
      "##uz": 1357,
      "bas": 1358,
      "yıl": 1359,
      "##ah": 1360,
      "in": 1361,
      "##di": 1362,
      "tar": 1363,
      "##og": 1364,
      "##larak": 1365,
      "##ım": 1366,
      "##li": 1367,
      "##ine": 1368,
      "##den": 1369,
      "##om": 1370,
      "ic": 1371,
      "##ok": 1372,
      "son": 1373,
      "##ların": 1374,
      "olarak": 1375,
      "##af": 1376,
      "##ut": 1377,
      "##ic": 1378,
      "il": 1379,
      "##ini": 1380,
      "##la": 1381,
      "kar": 1382,
      "##ilm": 1383,
      "##ez": 1384,
      "##ev": 1385,
      "##eri": 1386,
      "ile": 1387,
      "##leri": 1388,
      "##tır": 1389,
      "yap": 1390,
      "on": 1391,
      "##ti": 1392,
      "200": 1393,
      "##ma": 1394,
      "or": 1395,
      "##gı": 1396,
      "##ından": 1397,
      "##dır": 1398,
      "##lu": 1399,
      "##av": 1400,
      "tur": 1401,
      "201": 1402,
      "##mıs": 1403,
      "##tı": 1404,
      "##uc": 1405,
      "##ust": 1406,
      "ay": 1407,
      "##inin": 1408,
      "et": 1409,
      "##ra": 1410,
      "##op": 1411,
      "gor": 1412,
      "en": 1413,
      "##lik": 1414,
      "icin": 1415,
      "##dir": 1416,
      "##isi": 1417,
      "##igi": 1418,
      "##ını": 1419,
      "##man": 1420,
      "##ce": 1421,
      "##ca": 1422,
      "##ih": 1423,
      "un": 1424,
      "##oy": 1425,
      "##up": 1426,
      "kul": 1427,
      "##mak": 1428,
      "##tan": 1429,
      "##ta": 1430,
      "kur": 1431,
      "##te": 1432,
      "##lam": 1433,
      "##aki": 1434,
      "##ına": 1435,
      "##ter": 1436,
      "##gu": 1437,
      "olan": 1438,
      "##ki": 1439,
      "uz": 1440,
      "##ro": 1441,
      "##asında": 1442,
      "##iler": 1443,
      "##istir": 1444,
      "oy": 1445,
      "as": 1446,
      "yer": 1447,
      "yılında": 1448,
      "oldu": 1449,
      "bul": 1450,
      "##ekt": 1451,
      "ed": 1452,
      "##len": 1453,
      "199": 1454,
      "##les": 1455,
      "##ans": 1456,
      "es": 1457,
      "##ız": 1458,
      "##oz": 1459,
      "##adı": 1460,
      "gel": 1461,
      "taraf": 1462,
      "ilk": 1463,
      "##eler": 1464,
      "ver": 1465,
      "##ib": 1466,
      "tarih": 1467,
      "##ha": 1468,
      "##cu": 1469,
      "##ot": 1470,
      "##ip": 1471,
      "##anı": 1472,
      "sonra": 1473,
      "kon": 1474,
      "bil": 1475,
      "##yon": 1476,
      "##ci": 1477,
      "turk": 1478,
      "##aya": 1479,
      "##he": 1480,
      "par": 1481,
      "##unu": 1482,
      "don": 1483,
      "bol": 1484,
      "##iye": 1485,
      "tarafından": 1486,
      "##mıstır": 1487,
      "gen": 1488,
      "##eki": 1489,
      "##ub": 1490,
      "ad": 1491,
      "##ers": 1492,
      "##eg": 1493,
      "ul": 1494,
      "sur": 1495,
      "dog": 1496,
      "##ov": 1497,
      "##id": 1498,
      "am": 1499,
      "##ustur": 1500,
      "##cı": 1501,
      "##eb": 1502,
      "##ark": 1503,
      "kal": 1504,
      "yar": 1505,
      "kad": 1506,
      "kullan": 1507,
      "dev": 1508,
      "##eh": 1509,
      "yas": 1510,
      "##ının": 1511,
      "nin": 1512,
      "##alı": 1513,
      "##iv": 1514,
      "##lık": 1515,
      "##yla": 1516,
      "##lem": 1517,
      "bulun": 1518,
      "ak": 1519,
      "##inden": 1520,
      "gun": 1521,
      "##ması": 1522,
      "##cak": 1523,
      "te": 1524,
      "gr": 1525,
      "daha": 1526,
      "yaz": 1527,
      "cal": 1528,
      "##ayı": 1529,
      "nın": 1530,
      "##eni": 1531,
      "##las": 1532,
      "uy": 1533,
      "oz": 1534,
      "bel": 1535,
      "##tad": 1536,
      "gec": 1537,
      "##gil": 1538,
      "##unda": 1539,
      "film": 1540,
      "den": 1541,
      "buy": 1542,
      "kat": 1543,
      "er": 1544,
      "tak": 1545,
      "##dur": 1546,
      "##ısı": 1547,
      "),": 1548,
      "san": 1549,
      "the": 1550,
      "yon": 1551,
      "sah": 1552,
      "##ken": 1553,
      "##let": 1554,
      "198": 1555,
      "yay": 1556,
      "hal": 1557,
      "top": 1558,
      "ken": 1559,
      "##usu": 1560,
      "cık": 1561,
      "##ilir": 1562,
      "olm": 1563,
      "uzer": 1564,
      "ac": 1565,
      "tek": 1566,
      "##ilen": 1567,
      "##edir": 1568,
      "##tadır": 1569,
      "ın": 1570,
      "at": 1571,
      "##ayan": 1572,
      "bag": 1573,
      "fr": 1574,
      "ger": 1575,
      "##oc": 1576,
      "tan": 1577,
      "el": 1578,
      "##ing": 1579,
      "calıs": 1580,
      "##daki": 1581,
      "ayr": 1582,
      "18": 1583,
      "##00": 1584,
      "##ibi": 1585,
      "buyuk": 1586,
      "##est": 1587,
      "##gr": 1588,
      "bask": 1589,
      "##ılan": 1590,
      "##od": 1591,
      "##iyle": 1592,
      "##unun": 1593,
      "st": 1594,
      "##uv": 1595,
      "ise": 1596,
      "##aman": 1597,
      "sır": 1598,
      "##ulu": 1599,
      "mar": 1600,
      "sav": 1601,
      "##ef": 1602,
      "ek": 1603,
      "##men": 1604,
      "mu": 1605,
      "##tir": 1606,
      "av": 1607,
      "oyun": 1608,
      "pr": 1609,
      "dun": 1610,
      "##sel": 1611,
      "yuk": 1612,
      "197": 1613,
      "##bol": 1614,
      "##ektedir": 1615,
      "##if": 1616,
      "takım": 1617,
      "##maktadır": 1618,
      "tem": 1619,
      "##ildi": 1620,
      "mil": 1621,
      "ya": 1622,
      "##iyet": 1623,
      "har": 1624,
      "##st": 1625,
      "##re": 1626,
      "cok": 1627,
      "##ladı": 1628,
      "gibi": 1629,
      "##arı": 1630,
      "uc": 1631,
      "##ada": 1632,
      "pro": 1633,
      "196": 1634,
      "kay": 1635,
      "##me": 1636,
      "##eden": 1637,
      "ik": 1638,
      "veya": 1639,
      "im": 1640,
      "yak": 1641,
      "##iyon": 1642,
      "##eye": 1643,
      "##ıldı": 1644,
      "arasında": 1645,
      "ag": 1646,
      "kr": 1647,
      "kaz": 1648,
      "kars": 1649,
      "iki": 1650,
      "deg": 1651,
      "##larında": 1652,
      "##ade": 1653,
      "##deki": 1654,
      "her": 1655,
      "zaman": 1656,
      "ne": 1657,
      "##gun": 1658,
      "ev": 1659,
      "kadar": 1660,
      "##mistir": 1661,
      "var": 1662,
      "yuz": 1663,
      "ser": 1664,
      "##ogr": 1665,
      "alt": 1666,
      "##amp": 1667,
      "der": 1668,
      "##atı": 1669,
      "sek": 1670,
      "tr": 1671,
      "##ılı": 1672,
      "bolg": 1673,
      "gorev": 1674,
      "ins": 1675,
      "yonet": 1676,
      "yeni": 1677,
      "bak": 1678,
      "sec": 1679,
      "##uy": 1680,
      "mac": 1681,
      "alan": 1682,
      "##erk": 1683,
      "##ika": 1684,
      "kom": 1685,
      "hay": 1686,
      "##tur": 1687,
      "##ch": 1688,
      "eg": 1689,
      "##imi": 1690,
      "od": 1691,
      "##ligi": 1692,
      "##ob": 1693,
      "##ort": 1694,
      "donem": 1695,
      "##and": 1696,
      "ch": 1697,
      "##ia": 1698,
      "##lerin": 1699,
      "muz": 1700,
      "##lıgı": 1701,
      "ab": 1702,
      "gir": 1703,
      "ok": 1704,
      "genel": 1705,
      "kıs": 1706,
      "ozel": 1707,
      "##esinde": 1708,
      "amer": 1709,
      "##larda": 1710,
      "boy": 1711,
      "##mis": 1712,
      "##mas": 1713,
      "##iyat": 1714,
      "##gi": 1715,
      "##umu": 1716,
      "dan": 1717,
      "sez": 1718,
      "##luk": 1719,
      "195": 1720,
      "turkiye": 1721,
      "##oj": 1722,
      "kurul": 1723,
      "##inci": 1724,
      "##ivers": 1725,
      "ayn": 1726,
      "univers": 1727,
      "ayrı": 1728,
      "##mek": 1729,
      "##tal": 1730,
      "sezon": 1731,
      "nde": 1732,
      "##lara": 1733,
      "duz": 1734,
      "kap": 1735,
      "##ep": 1736,
      "##ator": 1737,
      "ancak": 1738,
      "##ret": 1739,
      "birlik": 1740,
      "sag": 1741,
      "##istan": 1742,
      "dig": 1743,
      "hak": 1744,
      "##eli": 1745,
      "kan": 1746,
      "aynı": 1747,
      "devlet": 1748,
      "##ede": 1749,
      "universit": 1750,
      "##ion": 1751,
      "##ent": 1752,
      "##larını": 1753,
      "##ri": 1754,
      "az": 1755,
      "##arak": 1756,
      "os": 1757,
      "of": 1758,
      "yan": 1759,
      "##yan": 1760,
      "##asyon": 1761,
      "aldı": 1762,
      "muh": 1763,
      "dunya": 1764,
      "sark": 1765,
      "seh": 1766,
      "yayın": 1767,
      "gos": 1768,
      "##eleri": 1769,
      "alb": 1770,
      "##mektedir": 1771,
      "gore": 1772,
      "##tr": 1773,
      "diger": 1774,
      "##erek": 1775,
      "dur": 1776,
      "kor": 1777,
      "##agı": 1778,
      "rom": 1779,
      "##bul": 1780,
      "adı": 1781,
      "tam": 1782,
      "br": 1783,
      "sp": 1784,
      "say": 1785,
      "ey": 1786,
      "fut": 1787,
      "kazan": 1788,
      "15": 1789,
      "##oloj": 1790,
      "yaptı": 1791,
      "##ten": 1792,
      "yol": 1793,
      "ort": 1794,
      "dus": 1795,
      "##lig": 1796,
      "##der": 1797,
      "##digi": 1798,
      "##ındaki": 1799,
      "##larının": 1800,
      "oldugu": 1801,
      "sahip": 1802,
      "goster": 1803,
      "futbol": 1804,
      "ogr": 1805,
      "##han": 1806,
      "ada": 1807,
      "ayrıca": 1808,
      "tas": 1809,
      "##cek": 1810,
      "haz": 1811,
      "res": 1812,
      "##ara": 1813,
      "su": 1814,
      "tarihinde": 1815,
      "istan": 1816,
      "##maya": 1817,
      "istanbul": 1818,
      "##ow": 1819,
      "##ili": 1820,
      "10": 1821,
      "194": 1822,
      "sanat": 1823,
      "##eti": 1824,
      "sal": 1825,
      "for": 1826,
      "huk": 1827,
      "##esine": 1828,
      "##lerini": 1829,
      "yuks": 1830,
      "cek": 1831,
      "kab": 1832,
      "birlikte": 1833,
      "##ley": 1834,
      "##ılır": 1835,
      "oyn": 1836,
      "ingil": 1837,
      "samp": 1838,
      "soy": 1839,
      "12": 1840,
      "##uf": 1841,
      "##larına": 1842,
      "##par": 1843,
      "ulus": 1844,
      "ulk": 1845,
      "merk": 1846,
      "##mi": 1847,
      "##mustur": 1848,
      "##ama": 1849,
      "aras": 1850,
      "koy": 1851,
      "soz": 1852,
      "merkez": 1853,
      "##yor": 1854,
      "bur": 1855,
      "alman": 1856,
      "yuksek": 1857,
      "##upa": 1858,
      "##lestir": 1859,
      "baz": 1860,
      "##istem": 1861,
      "iy": 1862,
      "iz": 1863,
      "sampiyon": 1864,
      "diz": 1865,
      "met": 1866,
      "rus": 1867,
      "##met": 1868,
      "etk": 1869,
      "ask": 1870,
      "cum": 1871,
      "avr": 1872,
      "belir": 1873,
      "lig": 1874,
      "##ilmistir": 1875,
      "mad": 1876,
      "##alık": 1877,
      "sistem": 1878,
      "##enin": 1879,
      "frans": 1880,
      "neden": 1881,
      "##lugu": 1882,
      "##lat": 1883,
      "##lıg": 1884,
      "onem": 1885,
      "car": 1886,
      "pol": 1887,
      "##inal": 1888,
      "nda": 1889,
      "kend": 1890,
      "##ucu": 1891,
      "acık": 1892,
      "##sa": 1893,
      "nun": 1894,
      "##hur": 1895,
      "##una": 1896,
      "##ograf": 1897,
      "man": 1898,
      "bilin": 1899,
      "has": 1900,
      "bey": 1901,
      "etti": 1902,
      "ben": 1903,
      "egit": 1904,
      "osman": 1905,
      "##ard": 1906,
      "universitesi": 1907,
      "dir": 1908,
      "##ıstır": 1909,
      "##unde": 1910,
      "basladı": 1911,
      "gercek": 1912,
      "dıs": 1913,
      "##adan": 1914,
      "##eyi": 1915,
      "kit": 1916,
      "##tor": 1917,
      "193": 1918,
      "##abilir": 1919,
      "avrupa": 1920,
      "sen": 1921,
      "17": 1922,
      "hav": 1923,
      "##tik": 1924,
      "##gunu": 1925,
      "##ileri": 1926,
      "16": 1927,
      "kız": 1928,
      "##isk": 1929,
      "cev": 1930,
      "sarkı": 1931,
      "gelen": 1932,
      "yarıs": 1933,
      "sa": 1934,
      "##ne": 1935,
      "##acak": 1936,
      "eski": 1937,
      "daki": 1938,
      "##lul": 1939,
      "olus": 1940,
      "=\"": 1941,
      "ye": 1942,
      "icer": 1943,
      "##indeki": 1944,
      "adlı": 1945,
      "karsı": 1946,
      "##ud": 1947,
      "duzen": 1948,
      "bolum": 1949,
      "##se": 1950,
      "##van": 1951,
      "202": 1952,
      "##landı": 1953,
      "nis": 1954,
      "can": 1955,
      "insan": 1956,
      "##imler": 1957,
      "##likle": 1958,
      "oyuncu": 1959,
      "sub": 1960,
      "##mesi": 1961,
      "iyi": 1962,
      "fak": 1963,
      "savas": 1964,
      "bab": 1965,
      "tel": 1966,
      "hem": 1967,
      "ark": 1968,
      "##ru": 1969,
      "##ge": 1970,
      "kral": 1971,
      "ter": 1972,
      "tum": 1973,
      "le": 1974,
      "sin": 1975,
      "cumhur": 1976,
      "han": 1977,
      "##olu": 1978,
      "sekil": 1979,
      "kariy": 1980,
      "##acı": 1981,
      "impar": 1982,
      "imparator": 1983,
      "##yıl": 1984,
      "##ımı": 1985,
      "##larından": 1986,
      "la": 1987,
      "##na": 1988,
      "ikinci": 1989,
      "bit": 1990,
      "get": 1991,
      "ust": 1992,
      "tamam": 1993,
      "##asım": 1994,
      "##landır": 1995,
      "fark": 1996,
      "mak": 1997,
      "##gul": 1998,
      "##iyor": 1999,
      "ist": 2000,
      "sonr": 2001,
      "mal": 2002,
      "##ran": 2003,
      "yuzyıl": 2004,
      "onemli": 2005,
      "guc": 2006,
      "##iyas": 2007,
      "bazı": 2008,
      "mart": 2009,
      "devam": 2010,
      "sun": 2011,
      "osmanlı": 2012,
      "14": 2013,
      "kuz": 2014,
      "##elik": 2015,
      "and": 2016,
      "yasam": 2017,
      "yet": 2018,
      "##ug": 2019,
      "kis": 2020,
      "11": 2021,
      "uret": 2022,
      "grub": 2023,
      "##esini": 2024,
      "##dugu": 2025,
      "ber": 2026,
      "gur": 2027,
      "ard": 2028,
      "kadın": 2029,
      "ingiliz": 2030,
      "13": 2031,
      "##ılmıstır": 2032,
      "##lerinin": 2033,
      "once": 2034,
      "ces": 2035,
      "muzik": 2036,
      "##lardan": 2037,
      "##lanan": 2038,
      "harek": 2039,
      "##ide": 2040,
      "##dar": 2041,
      "bulunan": 2042,
      "ta": 2043,
      "na": 2044,
      "sor": 2045,
      "##esinin": 2046,
      "kı": 2047,
      "kez": 2048,
      "may": 2049,
      "sat": 2050,
      "album": 2051,
      "##ton": 2052,
      "olustur": 2053,
      "abd": 2054,
      "bar": 2055,
      "gal": 2056,
      "cin": 2057,
      "##ılık": 2058,
      "birc": 2059,
      "guney": 2060,
      "getir": 2061,
      "gaz": 2062,
      "tekn": 2063,
      "amerik": 2064,
      "mod": 2065,
      "##for": 2066,
      "birles": 2067,
      "kol": 2068,
      "##edi": 2069,
      "dol": 2070,
      "192": 2071,
      "halk": 2072,
      "calısma": 2073,
      "hukum": 2074,
      "##dım": 2075,
      "bes": 2076,
      "##lama": 2077,
      "cıkar": 2078,
      "bircok": 2079,
      "bun": 2080,
      "faz": 2081,
      "##duk": 2082,
      "##tar": 2083,
      "2009": 2084,
      "sar": 2085,
      "mez": 2086,
      "rol": 2087,
      "##lerinde": 2088,
      "##ich": 2089,
      "ardından": 2090,
      "sir": 2091,
      "kuc": 2092,
      "##oh": 2093,
      "kes": 2094,
      "kuzey": 2095,
      "em": 2096,
      "orta": 2097,
      "mus": 2098,
      "sekilde": 2099,
      "eser": 2100,
      "yardım": 2101,
      "gol": 2102,
      "per": 2103,
      "onc": 2104,
      "uzere": 2105,
      "##yal": 2106,
      "tes": 2107,
      "olmustur": 2108,
      "biri": 2109,
      "mes": 2110,
      "tah": 2111,
      "##ilmis": 2112,
      "uzerine": 2113,
      "dil": 2114,
      "ii": 2115,
      "##ilik": 2116,
      "grup": 2117,
      "##eks": 2118,
      "hat": 2119,
      "##mus": 2120,
      "egitim": 2121,
      "mah": 2122,
      "yor": 2123,
      "##lay": 2124,
      "##ie": 2125,
      "dok": 2126,
      "final": 2127,
      "sh": 2128,
      "##osu": 2129,
      "##muz": 2130,
      "##asına": 2131,
      "orn": 2132,
      "art": 2133,
      "##vet": 2134,
      "##bar": 2135,
      "##ens": 2136,
      "yapılan": 2137,
      "tab": 2138,
      "##ga": 2139,
      "##lendir": 2140,
      "nisan": 2141,
      "list": 2142,
      "2011": 2143,
      "kucuk": 2144,
      "bin": 2145,
      "tut": 2146,
      "191": 2147,
      "pat": 2148,
      "##pan": 2149,
      "basar": 2150,
      "##ici": 2151,
      "deniz": 2152,
      "baskan": 2153,
      "kil": 2154,
      "##rak": 2155,
      "2008": 2156,
      "sev": 2157,
      "olmak": 2158,
      "sey": 2159,
      "uzun": 2160,
      "##th": 2161,
      "2010": 2162,
      "dem": 2163,
      "##lerde": 2164,
      "genc": 2165,
      "og": 2166,
      "odul": 2167,
      "icinde": 2168,
      "##sız": 2169,
      "##asa": 2170,
      "lis": 2171,
      "##son": 2172,
      "ocak": 2173,
      "##layan": 2174,
      "##gel": 2175,
      "sehir": 2176,
      "goz": 2177,
      "kut": 2178,
      "savası": 2179,
      "cesit": 2180,
      "kabul": 2181,
      "##ult": 2182,
      "vardır": 2183,
      "dr": 2184,
      "##iran": 2185,
      "ail": 2186,
      "##lin": 2187,
      "ital": 2188,
      "##end": 2189,
      "##por": 2190,
      "##ılmıs": 2191,
      "ekim": 2192,
      "temmuz": 2193,
      "##per": 2194,
      "##meye": 2195,
      "##isinde": 2196,
      "##atik": 2197,
      "2012": 2198,
      "##bir": 2199,
      "##ack": 2200,
      "##egi": 2201,
      "sos": 2202,
      "eylul": 2203,
      "re": 2204,
      "sın": 2205,
      "kır": 2206,
      "ot": 2207,
      "##of": 2208,
      "##arası": 2209,
      "org": 2210,
      "degis": 2211,
      "##fer": 2212,
      "##inc": 2213,
      "##une": 2214,
      "th": 2215,
      "##kan": 2216,
      "sonuc": 2217,
      "tiyat": 2218,
      "##ert": 2219,
      "gon": 2220,
      "alın": 2221,
      "siyas": 2222,
      "part": 2223,
      ").": 2224,
      "yazar": 2225,
      "col": 2226,
      "##dıgı": 2227,
      "2007": 2228,
      "subat": 2229,
      "cog": 2230,
      "ank": 2231,
      "baglı": 2232,
      "cumhuriyet": 2233,
      "git": 2234,
      "sırasında": 2235,
      "##unca": 2236,
      "##ht": 2237,
      "##ation": 2238,
      "tarihi": 2239,
      "kayn": 2240,
      "co": 2241,
      "##ant": 2242,
      "##lerine": 2243,
      "2013": 2244,
      "uygul": 2245,
      "af": 2246,
      "yun": 2247,
      "prof": 2248,
      "hakk": 2249,
      "ede": 2250,
      "##erb": 2251,
      "tanım": 2252,
      "hayat": 2253,
      "sı": 2254,
      "##ecek": 2255,
      "2000": 2256,
      "haziran": 2257,
      "coc": 2258,
      "sul": 2259,
      "arastır": 2260,
      "yılları": 2261,
      "kısa": 2262,
      "nuf": 2263,
      "##lerinden": 2264,
      "##umlu": 2265,
      "kultur": 2266,
      "##sal": 2267,
      "##ian": 2268,
      "##ign": 2269,
      "##oloji": 2270,
      "mayıs": 2271,
      "kas": 2272,
      "kasım": 2273,
      "##aret": 2274,
      "yaklas": 2275,
      "ogren": 2276,
      "yen": 2277,
      "iti": 2278,
      "##alan": 2279,
      "dag": 2280,
      "isim": 2281,
      "eden": 2282,
      "yur": 2283,
      "agust": 2284,
      "aralık": 2285,
      "amerika": 2286,
      "cocuk": 2287,
      "agustos": 2288,
      "##lere": 2289,
      "sil": 2290,
      "sim": 2291,
      "hareket": 2292,
      "mo": 2293,
      "##tif": 2294,
      "deki": 2295,
      "dav": 2296,
      "karak": 2297,
      "futbolcu": 2298,
      "##hil": 2299,
      "2005": 2300,
      "##lum": 2301,
      "2014": 2302,
      "uzerinde": 2303,
      "spor": 2304,
      "geri": 2305,
      "##elen": 2306,
      "farklı": 2307,
      "cesitli": 2308,
      "##ari": 2309,
      "##ach": 2310,
      "cen": 2311,
      "erk": 2312,
      "sirk": 2313,
      "##ebilir": 2314,
      "baglan": 2315,
      "boyunca": 2316,
      "kons": 2317,
      "gecir": 2318,
      "yakın": 2319,
      "kim": 2320,
      "anlam": 2321,
      "kup": 2322,
      "kuv": 2323,
      "durum": 2324,
      "yerles": 2325,
      "konus": 2326,
      "##igini": 2327,
      "2006": 2328,
      "2016": 2329,
      "2004": 2330,
      "dogru": 2331,
      "bilim": 2332,
      "fazla": 2333,
      "##..": 2334,
      "roman": 2335,
      "hiz": 2336,
      "odulu": 2337,
      "ogret": 2338,
      "##ali": 2339,
      "oldugunu": 2340,
      "##ciler": 2341,
      "##ern": 2342,
      "##land": 2343,
      "mon": 2344,
      "##asının": 2345,
      "yaklasık": 2346,
      "##tu": 2347,
      "##uncu": 2348,
      "##aber": 2349,
      "##ou": 2350,
      "##gını": 2351,
      "dest": 2352,
      "##si": 2353,
      "##cısı": 2354,
      "##umuz": 2355,
      "kard": 2356,
      "zamanda": 2357,
      "new": 2358,
      "si": 2359,
      "ciz": 2360,
      "##can": 2361,
      "uluslar": 2362,
      "kok": 2363,
      "2015": 2364,
      "nor": 2365,
      "sup": 2366,
      "##gın": 2367,
      "fransız": 2368,
      "mat": 2369,
      "deger": 2370,
      "ankara": 2371,
      "ko": 2372,
      "ma": 2373,
      "||": 2374,
      "sure": 2375,
      "milli": 2376,
      "ana": 2377,
      "progr": 2378,
      "##rar": 2379,
      "##lenen": 2380,
      "birlesik": 2381,
      "bunun": 2382,
      "##our": 2383,
      "##sil": 2384,
      "##ina": 2385,
      "zor": 2386,
      "##ale": 2387,
      "sov": 2388,
      "kendi": 2389,
      "cam": 2390,
      "ilgil": 2391,
      "gunumuz": 2392,
      "tasar": 2393,
      "erkek": 2394,
      "kisi": 2395,
      "plan": 2396,
      "sade": 2397,
      "katıl": 2398,
      "sol": 2399,
      "genis": 2400,
      "kam": 2401,
      "##ber": 2402,
      "##uler": 2403,
      "##uldu": 2404,
      "arac": 2405,
      "yapı": 2406,
      "saldır": 2407,
      "yunan": 2408,
      "cag": 2409,
      "com": 2410,
      "##io": 2411,
      "uluslararası": 2412,
      "hız": 2413,
      "##lak": 2414,
      "yuksel": 2415,
      "sosyal": 2416,
      "duy": 2417,
      "ses": 2418,
      "2003": 2419,
      "gelistir": 2420,
      "##izyon": 2421,
      "##lo": 2422,
      "##anın": 2423,
      "sadece": 2424,
      "fil": 2425,
      "##iydi": 2426,
      "##adıgı": 2427,
      "toplam": 2428,
      "000": 2429,
      "##iyan": 2430,
